# SPDX-FileCopyrightText: 2022 Synacor, Inc.
# SPDX-FileCopyrightText: 2022 Zextras <https://www.zextras.com>
#
# SPDX-License-Identifier: GPL-2.0-only 
favIconUrl=/img/logo/favicon.ico
LBL_zimbraPrefAdminConsoleWarnOnExit =\u0639\u0631\u0636 \u062a\u062d\u0630\u064a\u0631 \u0639\u0646\u062f\u0645\u0627 \u064a\u062d\u0627\u0648\u0644 \u0627\u0644\u0645\u062f\u064a\u0631 \u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0644\u0648\u062d\u0629 \u0627\u0644\u062a\u062d\u0643\u0645 \u0641\u064a \u0625\u062f\u0627\u0631\u0629 Carbonio\u200f
ERROR_ZCS_NOT_RUNNING = \u064a\u062a\u0639\u0630\u0631 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0628\u062e\u0627\u062f\u0645 Carbonio. \u064a\u0631\u062c\u0649 \u0627\u0644\u062a\u0623\u0643\u062f \u0645\u0646 \u0643\u0648\u0646 Carbonio \u0642\u064a\u062f \u0627\u0644\u062a\u0634\u063a\u064a\u0644.\u200f
zimbraAdminTitle = \u0625\u062f\u0627\u0631\u0629 Carbonio\u200f
HELP_PAGE_0 = \u0645\u0631\u0643\u0632 \u062a\u0639\u0644\u064a\u0645\u0627\u062a \u0645\u0633\u0624\u0648\u0644 Carbonio\u200f
HELP_PAGE_1 = \
	\u064a\u0648\u062c\u062f \u0623\u062f\u0646\u0627\u0647 \u0631\u0648\u0627\u0628\u0637 \u0644\u0648\u062b\u0627\u0626\u0642 \u0648\u0645\u0646\u062a\u062f\u064a\u0627\u062a Carbonio\u200f \
	, \u0644\u0645\u0633\u0627\u0639\u062f\u062a\u0643 \u0641\u064a \u0627\u0644\u0639\u062b\u0648\u0631 \u0639\u0644\u0649 \u0625\u062c\u0627\u0628\u0627\u062a \u0644\u0627\u0633\u062a\u0641\u0633\u0627\u0631\u0627\u062a\u0643 \u0639\u0646 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \
	the \u062e\u0627\u062f\u0645 \u062a\u0639\u0627\u0648\u0646 Carbonio.
	
HELP_PAGE_2 = \u062a\u0639\u0644\u064a\u0645\u0627\u062a Carbonio \u0639\u0628\u0631 \u0627\u0644\u0625\u0646\u062a\u0631\u0646\u062a
HELP_PAGE_3 = \u0644\u0644\u062a\u0639\u0631\u0641 \u0639\u0644\u0649 \u0643\u064a\u0641\u064a\u0629 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0648\u062d\u062f\u0629 \u0627\u0644\u062a\u062d\u0643\u0645 \u0641\u064a \u0627\u0644\u0625\u062f\u0627\u0631\u0629\u060c \u0627\u0646\u0642\u0631 \u0641\u0648\u0642 \u0631\u0627\u0628\u0637 \u062a\u0639\u0644\u064a\u0645\u0627\u062a Carbonio \u0627\u0644\u0645\u0628\u0627\u0634\u0631\u0629.\u200f
HELP_PAGE_6 = \u0645\u0646\u062a\u062f\u064a\u0627\u062a Carbonio\u200f
HELP_PAGE_7 = \
	\u0627\u0644\u062d\u0635\u0648\u0644 \u0639\u0644\u0649 \u0625\u062c\u0627\u0628\u0627\u062a \u0644\u0627\u0633\u062a\u0641\u0633\u0627\u0631\u0627\u062a\u0643 \u0645\u0646 \u0645\u0646\u062a\u062f\u0649 Carbonio. \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0628\u062d\u062b \u0639\u0646 \
    \u0625\u062c\u0627\u0628\u0627\u062a \u0645\u0646 \u0627\u0644\u0645\u0631\u0627\u0633\u0644\u0627\u062a\u060c \u0648\u064a\u0645\u0643\u0646\u0643 \u0646\u0634\u0631 \u0633\u0624\u0627\u0644.
HELP_PAGE_8 = \u062f\u0644\u064a\u0644 \u0625\u062f\u0627\u0631\u0629 Carbonio\u200f
HELP_PAGE_9 = \u064a\u0648\u0636\u062d \u062f\u0644\u064a\u0644 \u0627\u0644\u0625\u062f\u0627\u0631\u0629 \u0647\u064a\u0643\u0644 \u0646\u0638\u0627\u0645 Carbonio\u060c \u0648\u0645\u0643\u0648\u0646\u0627\u062a Carbonio\u200f\u060c \
	\u0648\u0648\u0638\u0627\u0626\u0641 \u0627\u0644\u0625\u062f\u0627\u0631\u0629\u060c \u0648\u0623\u0648\u0627\u0645\u0631 CLI\u200f.
HELP_PAGE_13 = \u064a\u062a\u0636\u0645\u0646 \u0645\u0648\u0642\u0639 Carbonio wiki \u0645\u0642\u0627\u0644\u0627\u062a \u0642\u0627\u0645 \u0628\u0643\u062a\u0627\u0628\u062a\u0647\u0627 \u0641\u0631\u064a\u0642 \u0627\u0644\u062f\u0639\u0645 \
\u0648\u0627\u0644\u0645\u062c\u062a\u0645\u0639 \u0627\u0633\u062a\u062c\u0627\u0628\u0629 \u0644\u0627\u0633\u062a\u0643\u0634\u0627\u0641 \u0627\u0644\u0623\u062e\u0637\u0627\u0621 \u0648\u0625\u0635\u0644\u0627\u062d\u0647\u0627 \u0648\u0645\u0634\u0627\u0643\u0644 \u0627\u0644\u0625\u062f\u0627\u0631\u0629 \
\u0627\u0644\u062a\u064a \u0644\u0645 \u064a\u062a\u0645 \u062a\u063a\u0637\u064a\u062a\u0647\u0627 \u0641\u064a \u0627\u0644\u0648\u062b\u0627\u0626\u0642.
HELP_OTHER_GUIDES_CONNNECTOR_INFO = \u0647\u0644 \u062a\u0633\u062a\u062e\u062f\u0645 Carbonio \u0645\u0639 \u0639\u0645\u0644\u0627\u0621 \u0622\u062e\u0631\u064a\u0646\u061f \u0631\u0627\u062c\u0639 \u0647\u0630\u0647 \u0627\u0644\u0623\u062f\u0644\u0629.\u200f
zimbraTitle = \u0648\u062d\u062f\u0629 \u0627\u0644\u062a\u062d\u0643\u0645 \u0641\u064a \u0625\u062f\u0627\u0631\u0629 Carbonio\u200f
about_title = \u0648\u062d\u062f\u0629 \u0627\u0644\u062a\u062d\u0643\u0645 \u0641\u064a \u0625\u062f\u0627\u0631\u0629 Carbonio&trade\u200f;
HELP_WIKI_LINK = https://docs.zextras.com
LBL_HomeVersion = \u0625\u0635\u062f\u0627\u0631 Carbonio\u200f:\u200f
LBL_HomeHelpCenter = \u0645\u0631\u0643\u0632 \u062a\u0639\u0644\u064a\u0645\u0627\u062a Carbonio\u200f
LBL_HomeMsgCount = \u0639\u062f\u0627\u062f \u0627\u0644\u0631\u0633\u0627\u0626\u0644:\u200f
LBL_HomeMsgVolume = \u062d\u062c\u0645 \u0627\u0644\u0631\u0633\u0627\u0626\u0644:\u200f
attrDesc_mailHost = \u0627\u0644\u062e\u0627\u062f\u0645:\u200f
About_Button_Label = \u062d\u0648\u0644 \u0625\u0635\u062f\u0627\u0631 Carbonio\u200f
homePage = \u0635\u0641\u062d\u0629 Carbonio \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629
about= \u062d\u0648\u0644 Carbonio\u200f...

clientLevelNotice = <a target="_new" href="https://www.zextras.com/carbonio">Carbonio</a> :: \u0631\u0627\u0626\u062f \u0641\u064a \u0645\u062c\u0627\u0644 \u0627\u0644\u0645\u0631\u0627\u0633\u0644\u0629 \u0648\u0627\u0644\u062a\u0639\u0627\u0648\u0646 \u0645\u0641\u062a\u0648\u062d \u0627\u0644\u0645\u0635\u062f\u0631 :: \
    <a target="_new" href="https://community.zextras.com/blog">\u0627\u0644\u0645\u062f\u0648\u0646\u0629</a> - \
    <a target="_new" href="https://docs.zextras.com">Wiki</a> - \
    <a target="_new" href="https://community.zextras.com/forum">\u0627\u0644\u0645\u0646\u062a\u062f\u064a\u0627\u062a</a>
ZWC_END_USER_GUIDE = \u062f\u0644\u064a\u0644 \u0645\u0633\u062a\u062e\u062f\u0645 ZWC \u0627\u0644\u0625\u0635\u062f\u0627\u0631 8.0
ZWC_END_USER_GUIDE_INFO = \u064a\u0635\u0641 \u062f\u0644\u064a\u0644 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0645\u064a\u0632\u0627\u062a \u0648\u0627\u0644\u062a\u0637\u0628\u064a\u0642\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u0629 \u0641\u064a \u0639\u0645\u064a\u0644 \u0627\u0644\u0648\u064a\u0628 \u0645\u0646 Carbonio\u200f.
MessageContent = \u0631\u0633\u0627\u0644\u0629
OVP_dlSearchResult = \u0642\u0648\u0627\u0626\u0645 \u0627\u0644\u062a\u0648\u0632\u064a\u0639

HELP_CENTER_TITLE = \u0645\u0631\u0643\u0632 \u062a\u0639\u0644\u064a\u0645\u0627\u062a \u0625\u062f\u0627\u0631\u0629 Carbonio\u200f
onlineHelpDetail = \u0644\u0644\u062a\u0639\u0631\u0641 \u0639\u0644\u0649 \u0643\u064a\u0641\u064a\u0629 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0648\u062d\u062f\u0629 \u0627\u0644\u062a\u062d\u0643\u0645 \u0641\u064a \u0627\u0644\u0625\u062f\u0627\u0631\u0629\u060c \u0627\u0646\u0642\u0631 \u0641\u0648\u0642 \u0631\u0627\u0628\u0637 \u062a\u0639\u0644\u064a\u0645\u0627\u062a Carbonio \u0627\u0644\u0645\u0628\u0627\u0634\u0631\u0629. \u0644\u0644\u0627\u0637\u0644\u0627\u0639 \u0639\u0644\u0649 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0639\u0646 \
                   \u0627\u0644\u0645\u0632\u0627\u064a\u0627 \u0627\u0644\u062c\u062f\u064a\u062f\u0629 \u0648\u0627\u0644\u0645\u0634\u0643\u0644\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645 \u062d\u0644\u0647\u0627 \u0641\u064a \u0647\u0630\u0627 \u0627\u0644\u0625\u0635\u062f\u0627\u0631\u060c \u0627\u0646\u062a\u0642\u0644 \u0625\u0644\u0649 \u0635\u0641\u062d\u0629 <a target="_new" href="{0}">\
                   Carbonio Documentation</a> \u0648\u0627\u0642\u0631\u0623 \u0645\u0644\u0627\u062d\u0638\u0627\u062a \u0627\u0644\u0625\u0635\u062f\u0627\u0631.\u200f
HELP_topMigrationQuestions = \u0623\u0647\u0645 \u0627\u0644\u0623\u0633\u0626\u0644\u0629 \u062d\u0648\u0644 \u0627\u0644\u062a\u0631\u062d\u064a\u0644
HELP_adminGuide = \u062f\u0644\u064a\u0644 \u0627\u0644\u0645\u0633\u0624\u0648\u0644\u064a\u0646
HELP_adminGuideDetail = \u064a\u0648\u0636\u062d \u062f\u0644\u064a\u0644 \u0627\u0644\u0625\u062f\u0627\u0631\u0629 \u0647\u064a\u0643\u0644 \u0646\u0638\u0627\u0645 Carbonio\u060c \u0648\u0645\u0643\u0648\u0646\u0627\u062a Carbonio\u060c \u0648\u0648\u0638\u0627\u0626\u0641 \u0627\u0644\u0625\u062f\u0627\u0631\u0629\u060c \u0648\u0623\u0648\u0627\u0645\u0631 CLI\u200f.
HELP_usersGuide = \u062f\u0644\u064a\u0644 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646
HELP_usersGuideDetail = \u064a\u0648\u0636\u062d \u062f\u0644\u064a\u0644 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0645\u064a\u0632\u0627\u062a \u0648\u0627\u0644\u062a\u0637\u0628\u064a\u0642\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u0629 \u0641\u064a \u0639\u0645\u064a\u0644 \u0627\u0644\u0648\u064a\u0628 \u0645\u0646 Carbonio\u200f.
HELP_askCommunity = \u062a\u0648\u062c\u064a\u0647 \u0627\u0644\u0633\u0624\u0627\u0644 \u0644\u0644\u0645\u062c\u062a\u0645\u0639
HELP_askCommunityItem1 = <a target="_new" href="https://community.zextras.com/forum">\u0645\u0646\u062a\u062f\u064a\u0627\u062a Carbonio</a> \u0645\u0643\u0627\u0646 \u0631\u0627\u0626\u0639 \u0644\u0644\u062d\u0635\u0648\u0644 \u0639\u0644\u0649 \u0625\u062c\u0627\u0628\u0627\u062a \u0644\u0627\u0633\u062a\u0641\u0633\u0627\u0631\u0627\u062a\u0643. \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0625\u062c\u0627\u0628\u0627\u062a \u0645\u0646 \u0627\u0644\u0645\u0646\u0634\u0648\u0631\u0627\u062a\u060c \u0648\u064a\u0645\u0643\u0646\u0643 \u0646\u0634\u0631 \u0633\u0624\u0627\u0644.
HELP_askCommunityItem2 = <a target="_new" href="https://docs.zextras.com">Carbonio Wiki</a> \u064a\u0634\u062a\u0645\u0644 \u0639\u0644\u0649 \u0645\u0642\u0627\u0644\u0627\u062a \u0642\u0627\u0645 \u0628\u0643\u062a\u0627\u0628\u062a\u0647\u0627 \u0641\u0631\u064a\u0642 \u0627\u0644\u062f\u0639\u0645 \u0648\u0627\u0644\u0645\u062c\u062a\u0645\u0639 \u0627\u0633\u062a\u062c\u0627\u0628\u0629 \u0644\u0627\u0633\u062a\u0643\u0634\u0627\u0641 \u0627\u0644\u0623\u062e\u0637\u0627\u0621 \u0648\u062d\u0644\u0647\u0627 \u0648\u0645\u0634\u0643\u0644\u0627\u062a \u0627\u0644\u0625\u062f\u0627\u0631\u0629 \u0627\u0644\u062a\u064a \u0644\u0645 \u062a\u062a\u0645 \u062a\u063a\u0637\u064a\u062a\u0647\u0627 \u0641\u064a \u0627\u0644\u0648\u062b\u0627\u0626\u0642
HELP_MIG_Q1 = \u0643\u064a\u0641 \u0623\u0642\u0648\u0645 \u0628\u062a\u0631\u062d\u064a\u0644 \u062d\u0633\u0627\u0628\u0627\u062a \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0625\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u0644\u0644\u062e\u0627\u062f\u0645 \u0645\u0646 Exchange \u0625\u0644\u0649 Carbonio\u061f
HELP_MIG_Q2 = \u0643\u064a\u0641 \u064a\u0645\u0643\u0646 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0627\u0633\u062a\u064a\u0631\u0627\u062f \u0645\u062d\u062a\u0648\u064a\u0627\u062a \u0645\u0644\u0641 pst. \u0645\u0646 \u0635\u0646\u062f\u0648\u0642 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u062e\u0627\u0635 \u0628\u0640 Microsoft Outlook 2003\u060c 2007\u060c 2010 \u0625\u0644\u0649 Carbonio\u200f?
HELP_MIG_Q3 = \u0643\u064a\u0641 \u0623\u0642\u0648\u0645 \u0628\u062a\u0631\u062d\u064a\u0644 \u062d\u0633\u0627\u0628\u0627\u062a \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0625\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u0644\u0644\u062e\u0627\u062f\u0645 \u0645\u0646 Domino \u0625\u0644\u0649 Carbonio\u200f\u061f
HELP_MIG_Q4 = \u0643\u064a\u0641 \u0623\u0642\u0648\u0645 \u0628\u062a\u0631\u062d\u064a\u0644 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u062a\u0642\u0648\u064a\u0645 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0623\u062f\u0627\u0629 \u062a\u0631\u062d\u064a\u0644 iCalendar\u200f\u061f
