# SPDX-FileCopyrightText: 2022 Synacor, Inc.
# SPDX-FileCopyrightText: 2022 Zextras <https://www.zextras.com>
#
# SPDX-License-Identifier: GPL-2.0-only
favIconUrl=/img/logo/favicon.ico
LBL_zimbraPrefAdminConsoleWarnOnExit =Afi\u015fare avertisment c\u00e2nd administratorii \u00eencearc\u0103 s\u0103 p\u0103r\u0103seasc\u0103 consola de administrare Carbonio
ERROR_ZCS_NOT_RUNNING = Nu este posibil\u0103 conectarea la serverul Carbonio. Verifica\u0163i c\u0103 Carbonio func\u0163ioneaz\u0103.
zimbraAdminTitle = Administrare Carbonio
HELP_PAGE_0 = Centru de ajutor pentru administratorii Carbonio
HELP_PAGE_1 = \
	Mai jos se afl\u0103 linkuri c\u0103tre \
	documenta\u0163ia \u015fi forumurile Carbonio, unde pute\u0163i g\u0103si r\u0103spunsuri la \u00eentreb\u0103rile referitoare la utilizarea \
	the serverului Carbonio Collaboration.
	
HELP_PAGE_2 = Ajutor online Carbonio
HELP_PAGE_3 = Pentru a \u00eenv\u0103\u0163a cum se folose\u015fte consola de administrare, face\u0163i clic pe linkul Ajutor online Carbonio.
HELP_PAGE_6 = Forumuri Carbonio
HELP_PAGE_7 = \
	Ob\u0163ine\u0163i r\u0103spunsuri la \u00eentreb\u0103rile dvs. pe forumul Carbonio. Pute\u0163i c\u0103uta \
    \u00een r\u0103spunsurile din post\u0103ri sau pute\u0163i publica o \u00eentrebare.
HELP_PAGE_8 = Ghidul de administrare Carbonio
HELP_PAGE_9 = Ghidul de administrare descrie arhitectura sistemului Carbonio, componentele Carbonio, \
	func\u0163iile de administrare \u015fi comenzile CLI.
HELP_PAGE_13 = Carbonio Wiki cuprinde articole scrise de echipa \u015fi comunitatea \
de asisten\u0163\u0103 ca r\u0103spuns la problemele de depanare \u015fi de administrare \
neacoperite \u00een documenta\u0163ie.
HELP_OTHER_GUIDES_CONNNECTOR_INFO = Utiliza\u0163i Carbonio cu al\u0163i clien\u0163i? Consulta\u0163i aceste ghiduri.
zimbraTitle = Consola de administrare Carbonio
about_title = Consola de administrare Carbonio&trade;
HELP_WIKI_LINK = https://docs.zextras.com
LBL_HomeVersion = Versiune Carbonio:
LBL_HomeHelpCenter = Centru de ajutor Carbonio
LBL_HomeMsgCount = Contor de mesaje:
LBL_HomeMsgVolume = Volum de mesaje:
attrDesc_mailHost = Server:
About_Button_Label = Despre versiunea Carbonio
homePage = Site-ul Carbonio 
about= Despre Carbonio...

clientLevelNotice = <a target="_new" href="https://www.zextras.com/carbonio">Carbonio</a> :: liderul \u00een mesagerie \u015fi colaborare open source :: \
    <a target="_new" href="https://community.zextras.com/blog">Blog</a> - \
    <a target="_new" href="https://docs.zextras.com">Wiki</a> - \
    <a target="_new" href="https://community.zextras.com/forum">Forumuri</a>
ZWC_END_USER_GUIDE = Ghidul de utilizare ZWC versiunea 8,0
ZWC_END_USER_GUIDE_INFO = Ghidul de utilizare pentru utilizatorul final descrie caracteristicile \u015fi aplica\u0163iile din clientul web Carbonio.
MessageContent = mesaj
OVP_dlSearchResult = Liste de distribu\u0163ie

HELP_CENTER_TITLE = Centru de ajutor pentru administratorii Carbonio
onlineHelpDetail = Pentru a afla cum s\u0103 utiliza\u0163i consola de administrare, face\u0163i clic pe linkul Ajutor online Carbonio. Pentru \
                   detalii privind noile caracteristici \u015fi problemele care au fost rezolvate \u00een aceast\u0103 versiune, accesa\u0163i\
                   pagina <a target="_new" href="{0}">Documenta\u0163ia serverului Carbonio Collaboration</a> \u015fi citi\u0163i notele despre versiune.
HELP_topMigrationQuestions = Principalele \u00eentreb\u0103ri despre migrare
HELP_adminGuide = Ghidul administratorului
HELP_adminGuideDetail = Ghidul de administrare descrie arhitectura sistemului Carbonio, componentele Carbonio, func\u0163iile de administrare \u015fi comenzile CLI.
HELP_usersGuide = Ghidul utilizatorului final
HELP_usersGuideDetail = Ghidul de utilizare pentru utilizatorul final descrie caracteristicile \u015fi aplica\u0163iile din clientul web Carbonio.
HELP_askCommunity = \u00centreba\u0163i comunitatea
HELP_askCommunityItem1 = <a target="_new" href="https://community.zextras.com/forum">Forumurile Carbonio</a> sunt locul ideal pentru a ob\u0163ine r\u0103spunsuri la \u00eentreb\u0103rile dvs. Pute\u0163i c\u0103uta \u00een r\u0103spunsurile din post\u0103ri sau pute\u0163i publica o \u00eentrebare.
HELP_askCommunityItem2 = <a target="_new" href="https://docs.zextras.com">Carbonio Wiki</a> include articole scrise de echipa \u015fi comunitatea de asisten\u0163\u0103 ca r\u0103spuns la problemele de depanare \u015fi de administrare neacoperite \u00een documenta\u0163ie
HELP_MIG_Q1 = Cum migrez conturi de e-mail de pe serverul Exchange \u00een Carbonio?
HELP_MIG_Q2 = Cum pot utilizatorii mei s\u0103 importe con\u0163inutul unui fi\u015fier .pst, dintr-o c\u0103su\u0163\u0103 po\u015ftal\u0103 Microsoft Outlook 2003, 2007, 2010, \u00een Carbonio?
HELP_MIG_Q3 = Cum migrez conturi de e-mail de pe serverul Domino \u00een Carbonio?
HELP_MIG_Q4 = Cum migrez datele de calendar utiliz\u00e2nd instrumentul de migrare iCalendar?
