# SPDX-FileCopyrightText: 2022 Synacor, Inc.
# SPDX-FileCopyrightText: 2022 Zextras <https://www.zextras.com>
#
# SPDX-License-Identifier: GPL-2.0-only 
favIconUrl=/img/logo/favicon.ico
LBL_zimbraPrefAdminConsoleWarnOnExit =Apresentar um aviso quando os administradores tentarem navegar para fora da Consola de administra\u00e7\u00e3o do Carbonio
ERROR_ZCS_NOT_RUNNING = N\u00e3o \u00e9 poss\u00edvel estabelecer uma liga\u00e7\u00e3o ao servidor do Carbonio. Certifique-se de que o Carbonio est\u00e1 a ser executado.
zimbraAdminTitle = Administra\u00e7\u00e3o do Carbonio
HELP_PAGE_0 = Centro de ajuda do administrador do Carbonio
HELP_PAGE_1 = \
	Poder\u00e1 encontrar abaixo liga\u00e7\u00f5es para a documenta\u00e7\u00e3o \
 e os f\u00f3runs do Carbonio, de forma a encontrar respostas em rela\u00e7\u00e3o \u00e0s suas d\u00favidas sobre como utilizar \
 o Servidor de colabora\u00e7\u00e3o do Carbonio.

# DEPRECATED
# see ZaMsg.subtitle_help_center_1
HELP_PAGE_2 = Ajuda online do Carbonio

HELP_PAGE_3 = Para aprender a utilizar a consola de administra\u00e7\u00e3o, clique na liga\u00e7\u00e3o da Ajuda online do Carbonio.
HELP_PAGE_6 = F\u00f3runs do Carbonio
HELP_PAGE_7 = \
	Obtenha respostas em rela\u00e7\u00e3o \u00e0s suas d\u00favidas no f\u00f3rum do Carbonio. Pode pesquisar \
 respostas nas publica\u00e7\u00f5es e publicar uma d\u00favida.
HELP_PAGE_8 = Manual de administra\u00e7\u00e3o do Carbonio
HELP_PAGE_9 = O Manual de administra\u00e7\u00e3o descreve a arquitetura de sistema do Carbonio, os componentes do mesmo, \
 as fun\u00e7\u00f5es de administra\u00e7\u00e3o e os comandos de CLI.
HELP_PAGE_13 = A "wiki" do Carbonio inclui artigos que a equipa de assist\u00eancia e a \
comunidade escreveram em resposta \u00e0 resolu\u00e7\u00e3o de problemas e a quest\u00f5es \
de administra\u00e7\u00e3o que n\u00e3o tinham sido abordadas na documenta\u00e7\u00e3o.
HELP_OTHER_GUIDES_CONNNECTOR_INFO = Utilizar o Carbonio com outros programas-cliente? Consulte estes manuais.
zimbraTitle = Consola de administra\u00e7\u00e3o do Carbonio
about_title = Consola de administra\u00e7\u00e3o do Carbonio&trade;
HELP_WIKI_LINK = https://docs.zextras.com
LBL_HomeVersion = Vers\u00e3o do Carbonio:
LBL_HomeHelpCenter = Centro de ajuda do Carbonio
LBL_HomeMsgCount = Contagem de mensagens:
LBL_HomeMsgVolume = Volume de mensagens:
attrDesc_mailHost = Servidor:
About_Button_Label = Sobre a vers\u00e3o do Carbonio
homePage = P\u00e1gina inicial do Carbonio
about= Sobre o Carbonio...

# Copyrights must be in English, so these two keys are omitted from localized versions in order to fall back to the ones here.

# Used for About Screen copyright section
# Takes in the current year as a parameter for copyright end year value
aboutScreenCopyright = Carbonio {0} (compila\u00e7\u00e3o {1})<br><br> Copyright \u00a9 2020-{2} Zextras, SRL. \
  Todos os direitos reservados. \
  Todas as outras marcas e nomes mencionados na presente documenta\u00e7\u00e3o poder\u00e3o ser marcas comerciais detidas pelas respetivas empresas.\
  <br><br> Zextras, SRL. \
  <a href="https://www.zextras.com" target="_blank">www.zextras.com</a>
# Used for Login/Splash Screen copyright section
# Takes in the current year as a parameter for copyright end year value
splashScreenCopyright = Copyright \u00a9 2020-{0} Zextras, SRL. Todos os direitos reservados.

clientLevelNotice = <a target="_new" href="https://www.zextras.com/carbonio">Carbonio</a> :: o l\u00edder em ferramentas de mensagens e colabora\u00e7\u00e3o de c\u00f3digo aberto :: \
    <a target="_new" href="https://community.zextras.com/blog">Blogue</a> - \
    <a target="_new" href="https://docs.zextras.com">"Wiki"</a> - \
    <a target="_new" href="https://community.zextras.com/forum">F\u00f3runs</a>
ZWC_END_USER_GUIDE = Manual do utilizador final do ZWC para a vers\u00e3o 8.0
ZWC_END_USER_GUIDE_INFO = O manual do utilizador final descreve as funcionalidades e aplica\u00e7\u00f5es utilizadas no Programa-Cliente da Web do Carbonio.
MessageContent = mensagem
OVP_dlSearchResult = Listas de distribui\u00e7\u00e3o

# ==================================================================================
# ==================================================================================
# ==================================================================================
#
# DEPRECATED
# see ZaMsg.title_help_center
HELP_CENTER_TITLE = Centro de ajuda do administrador do Carbonio

# DEPRECATED
# see ZaMsg.desc_help_center_1
onlineHelpDetail = Para aprender a utilizar a consola de administra\u00e7\u00e3o, clique na liga\u00e7\u00e3o da Ajuda online do Carbonio. Para obter informa\u00e7\u00f5es detalhadas sobre \
 as novas funcionalidades e os problemas que foram resolvidos nesta vers\u00e3o, aceda \u00e0 p\u00e1gina <a target="_new" href="{0}">\
Documenta\u00e7\u00e3o do Servidor de colabora\u00e7\u00e3o do Carbonio</a> e leia as notas de lan\u00e7amento.
HELP_topMigrationQuestions = Principais perguntas sobre migra\u00e7\u00e3o
HELP_adminGuide = Manual dos administradores
HELP_adminGuideDetail = O Manual de administra\u00e7\u00e3o descreve a arquitetura de sistema do Carbonio, os componentes do mesmo, as fun\u00e7\u00f5es de administra\u00e7\u00e3o e os comandos de CLI.
HELP_usersGuide = Manual dos utilizadores finais
HELP_usersGuideDetail = O manual do utilizador final descreve as funcionalidades e aplica\u00e7\u00f5es utilizadas no Programa-Cliente da Web do Carbonio.
HELP_askCommunity = Perguntar \u00e0 comunidade
HELP_askCommunityItem1 = Os <a target="_new" href="https://community.zextras.com">F\u00f3runs do Carbonio</a> s\u00e3o um excelente local para obter respostas em rela\u00e7\u00e3o \u00e0s suas d\u00favidas. Pode pesquisar respostas nas publica\u00e7\u00f5es e publicar uma d\u00favida.
HELP_askCommunityItem2 = A <a target="_new" href="https://docs.zextras.com">"Wiki" do Carbonio</a> inclui artigos que a equipa de assist\u00eancia e a comunidade escreveram em resposta \u00e0 resolu\u00e7\u00e3o de problemas e a quest\u00f5es de administra\u00e7\u00e3o que n\u00e3o tinham sido abordadas na documenta\u00e7\u00e3o
HELP_MIG_Q1 = Como posso migrar contas de email de servidor do Exchange para o Carbonio?
HELP_MIG_Q2 = Como podem os meus utilizadores importar o conte\u00fado de um ficheiro .pst a partir de uma caixa de correio do Microsoft Outlook 2003, 2007 ou 2010 para o Carbonio?
HELP_MIG_Q3 = Como posso migrar contas de email de servidor do Domino para o Carbonio?
HELP_MIG_Q4 = Como posso migrar dados de calend\u00e1rio utilizando a Ferramenta de migra\u00e7\u00e3o do iCalendar?
